/* Localized versions of Info.plist keys */

CFBundleName = "OpenAllUnreadMessage";
CFBundleShortVersionString = "OpenAllUnreadMessage version 1.1";
CFBundleGetInfoString = "OpenAllUnreadMessage version 1.1, Copyright 2003-2005 Masayuki Nii.";
NSHumanReadableCopyright = "Copyright 2003-2005 Masayuki Nii.";
CFBundleDisplayName = "OpenAllUnreadMessage";
